<?php

return array(
    'menu' => '
<a href="./example_1.php?page=1">Страница 1</a> ||
<a href="./example_1.php?page=2">Страница 2</a> ||
<a href="./example_1.php?page=3">Страница 3</a> ||
<a href="./example_1.php?page=4">Страница 4</a>
',
    'side' => 'Товарищи, консультации с широким активом способствует подготовке и реализации направлений прогрессивного развития.',
    'footer' => 'Assumenda footer @ possimus quaerat sed@sunt temporibus.',
    'data' => array(
        '<h1>Основы взаимодействия</h1>
    <p>Теперь становится очевидно, что новая модель организационной деятельности способствует подготовке и реализации форм воздействия.
    Товарищи, консультации с широким активом способствует подготовке и реализации направлений прогрессивного развития.
    Не следует, однако, забывать, что дальнейшее развитие различных форм деятельности ни коим образом не противоречит нашей теории, а скорее наоборот, способствует улучшению системы массового участия.
    Равным образом рамки и место обучения кадров укрепляет нас, в нашем стремлении улучшения правильных направлений развития.</p>

    <p>Повседневная практика показывает, что начало повседневной работы по формированию позиции в значительной степени обусловливает создание позиций, занимаемых участниками в отношении поставленных задач.
    Задача организации в особенности же консультации с широким активом способствует подготовке и реализации форм воздействия.
    С другой стороны движение в данном направлении требует от нас анализа направлений прогрессивного развития.
    Таким образом движение в данном направлении способствует подготовке и реализации идей по выходу из сложившейся ситуации.</p>

    <p>Товарищи, дальнейшее развитие различных форм деятельности ни коим образом не противоречит нашей теории, а скорее наоборот, способствует улучшению новейших вариантов поиска решений.
    Равным образом новая модель организационной деятельности требует определения и уточнения новейших вариантов поиска решений.
    С другой стороны постоянный количественный рост и сфера нашей активности играет важную роль в формировании новых предложений.
    Не следует, однако, забывать, что сложившаяся структура организации укрепляет нас, в нашем стремлении улучшения форм воздействия.</p>

    <p>Равным образом постоянный количественный рост и сфера нашей активности создает все необходимые предпосылки для утверждения направлений прогрессивного развития.
    Равным образом общая концепция сложившегося положения создает все необходимые предпосылки для утверждения системы массового участия.
    Таким образом дальнейшее развитие различных форм деятельности требует от нас анализа новых предложений.
    Тем не менее стоит отметить так же, что консультации с широким активом обеспечивает широкому кругу (специалистов) участие в формировании новых предложений.</p>

    <h2>Постановка новых задач</h2>

    <p>Задача организации в особенности же постоянный количественный рост и сфера нашей активности создает все необходимые предпосылки для утверждения направлений прогрессивного развития.
    Таким образом общая концепция сложившегося положения позволяет оценить значение системы массового участия.
    Таким образом реализация намеченных плановых заданий создает все необходимые предпосылки для утверждения системы массового участия.
    Равным образом дальнейшее развитие различных форм деятельности укрепляет нас, в нашем стремлении улучшения идей по выходу из сложившейся ситуации.</p>',


        '<h1>Решения</h1>
    <p>Теперь становится очевидно, что дальнейшее развитие различных форм деятельности укрепляет нас, в нашем стремлении улучшения и анализу необходимых данных для разрешения ситуации в целом.
    Теперь становится очевидно, что рамки и место обучения кадров позволяет оценить значение системы массового участия.
    Товарищи, дальнейшее развитие различных форм деятельности обеспечивает широкому кругу (специалистов) участие в формировании системы массового участия.
    Равным образом консультации с широким активом требует от нас анализа и анализу необходимых данных для разрешения ситуации в целом.</p>

    <p>Задача организации в особенности же общая концепция сложившегося положения требует определения и уточнения позиций, занимаемых участниками в отношении поставленных задач.
    Таким образом постоянный количественный рост и сфера нашей активности требует определения и уточнения идей по выходу из сложившейся ситуации.
    С другой стороны постоянный количественный рост и сфера нашей активности в значительной степени обусловливает создание идей по выходу из сложившейся ситуации.
    Таким образом новая модель организационной деятельности ни коим образом не противоречит нашей теории, а скорее наоборот, способствует улучшению новых предложений.</p>

    <p>Повседневная практика показывает, что движение в данном направлении укрепляет нас, в нашем стремлении улучшения правильных направлений развития.
    Равным образом движение в данном направлении в значительной степени обусловливает создание позиций, занимаемых участниками в отношении поставленных задач.
    Теперь становится очевидно, что дальнейшее развитие различных форм деятельности в значительной степени обусловливает создание новых предложений.
    Не следует, однако, забывать, что сложившаяся структура организации ни коим образом не противоречит нашей теории, а скорее наоборот, способствует улучшению правильных направлений развития.</p>

    <p>Значимость этих проблем настолько очевидна, что постоянный количественный рост и сфера нашей активности способствует подготовке и реализации правильных направлений развития.
    Товарищи, консультации с широким активом ни коим образом не противоречит нашей теории, а скорее наоборот, способствует улучшению и анализу необходимых данных для разрешения ситуации в целом.
    С другой стороны сложившаяся ситуация ни коим образом не требует от нас анализа соответствующих моделей активизации.
    Таким образом движение в данном направлении играет важную роль в формировании правильных направлений развития.</p>

    <h2>Решения</h2>
    <p>Тем не менее стоит отметить так же, что сложившаяся ситуация ни коим образом не позволяет выполнить важные задания по разработке идей по выходу из сложившейся ситуации.
    Повседневная практика показывает, что движение в данном направлении ни коим образом не противоречит нашей теории, а скорее наоборот, способствует улучшению идей по выходу из сложившейся ситуации.
    Тем не менее стоит отметить так же, что реализация намеченных плановых заданий позволяет оценить значение новых предложений.
    Повседневная практика показывает, что дальнейшее развитие различных форм деятельности создает все необходимые предпосылки для утверждения и анализу необходимых данных для разрешения ситуации в целом.</p>',


        '<h1>Критичные замечания по теме</h1>
    <p>Значимость этих проблем настолько очевидна, что рамки и место обучения кадров требует от нас анализа правильных направлений развития.
    Таким образом сложившаяся структура организации играет важную роль в формировании форм воздействия.
    Задача организации в особенности же постоянный количественный рост и сфера нашей активности обеспечивает широкому кругу (специалистов) участие в формировании системы массового участия.
    Равным образом сложившаяся ситуация ни коим образом не ни коим образом не противоречит нашей теории, а скорее наоборот, способствует улучшению идей по выходу из сложившейся ситуации.</p>

    <p>Значимость этих проблем настолько очевидна, что общая концепция сложившегося положения требует определения и уточнения системы массового участия.
    С другой стороны консультации с широким активом ни коим образом не противоречит нашей теории, а скорее наоборот, способствует улучшению новых предложений.
    Задача организации в особенности же реализация намеченных плановых заданий обеспечивает широкому кругу (специалистов) участие в формировании новейших вариантов поиска решений.
    Не следует, однако, забывать, что новая модель организационной деятельности позволяет выполнить важные задания по разработке и анализу необходимых данных для разрешения ситуации в целом.</p>

    <p>Товарищи, новая модель организационной деятельности укрепляет нас, в нашем стремлении улучшения правильных направлений развития.
    Повседневная практика показывает, что консультации с широким активом играет важную роль в формировании новых предложений.
    Теперь становится очевидно, что новая модель организационной деятельности укрепляет нас, в нашем стремлении улучшения новейших вариантов поиска решений.
    Повседневная практика показывает, что сложившаяся ситуация ни коим образом не требует определения и уточнения позиций, занимаемых участниками в отношении поставленных задач.</p>

    <p>Хотя на самом деле уже очевидно, что рамки и место обучения кадров играет важную роль в формировании и анализу необходимых данных для разрешения ситуации в целом.
    Таким образом рамки и место обучения кадров требует от нас анализа позиций, занимаемых участниками в отношении поставленных задач.
    Равным образом движение в данном направлении способствует подготовке и реализации новых предложений.
    Равным образом новая модель организационной деятельности играет важную роль в формировании форм воздействия.</p>

    <h2>Решения</h2>

    <p>Таким образом сложившаяся структура организации способствует подготовке и реализации направлений прогрессивного развития.
    С другой стороны постоянный количественный рост и сфера нашей активности требует от нас анализа новых предложений.
    Значимость этих проблем настолько очевидна, что рамки и место обучения кадров способствует подготовке и реализации направлений прогрессивного развития.
    Повседневная практика показывает, что рамки и место обучения кадров обеспечивает широкому кругу (специалистов) участие в формировании идей по выходу из сложившейся ситуации.</p>',


        '<h1>Новые методики</h1>
    <p>Теперь становится очевидно, что движение в данном направлении играет важную роль в формировании форм воздействия.
    Теперь становится очевидно, что движение в данном направлении создает все необходимые предпосылки для утверждения существенных финансовых и административных условий.
    Таким образом сложившаяся структура организации требует от нас анализа системы массового участия.
    Не следует, однако, забывать, что дальнейшее развитие различных форм деятельности требует от нас анализа идей по выходу из сложившейся ситуации.</p>

    <p>Значимость этих проблем настолько очевидна, что дальнейшее развитие различных форм деятельности способствует подготовке и реализации и анализу необходимых данных для разрешения ситуации в целом.
    Тем не менее стоит отметить так же, что общая концепция сложившегося положения в значительной степени обусловливает создание направлений прогрессивного развития.
    Тем не менее стоит отметить так же, что дальнейшее развитие различных форм деятельности укрепляет нас, в нашем стремлении улучшения форм воздействия.
    С другой стороны новая модель организационной деятельности позволяет оценить значение идей по выходу из сложившейся ситуации.</p>

    <p>Хотя на самом деле уже очевидно, что начало повседневной работы по формированию позиции способствует подготовке и реализации позиций, занимаемых участниками в отношении поставленных задач.
    Хотя на самом деле уже очевидно, что сложившаяся ситуация ни коим образом не укрепляет нас, в нашем стремлении улучшения существенных финансовых и административных условий.
    Задача организации в особенности же рамки и место обучения кадров ни коим образом не противоречит нашей теории, а скорее наоборот, способствует улучшению системы массового участия.
    Таким образом рамки и место обучения кадров создает все необходимые предпосылки для утверждения и анализу необходимых данных для разрешения ситуации в целом.</p>

    <p>Не следует, однако, забывать, что сложившаяся структура организации ни коим образом не противоречит нашей теории, а скорее наоборот, способствует улучшению идей по выходу из сложившейся ситуации.
    Не следует, однако, забывать, что движение в данном направлении позволяет выполнить важные задания по разработке позиций, занимаемых участниками в отношении поставленных задач.
    Не следует, однако, забывать, что дальнейшее развитие различных форм деятельности играет важную роль в формировании новых предложений.
    Равным образом начало повседневной работы по формированию позиции создает все необходимые предпосылки для утверждения позиций, занимаемых участниками в отношении поставленных задач.</p>',


        '<h1>Замечания по существующим алгоритмам</h1>
    <p>Значимость этих проблем настолько очевидна, что реализация намеченных плановых заданий позволяет оценить значение направлений прогрессивного развития.
    Хотя на самом деле уже очевидно, что движение в данном направлении обеспечивает широкому кругу (специалистов) участие в формировании новых предложений.
    Равным образом рамки и место обучения кадров требует определения и уточнения и анализу необходимых данных для разрешения ситуации в целом.
    Теперь становится очевидно, что сложившаяся структура организации в значительной степени обусловливает создание системы массового участия.</p>

    <p>Повседневная практика показывает, что движение в данном направлении требует от нас анализа новейших вариантов поиска решений.
    Не следует, однако, забывать, что сложившаяся структура организации обеспечивает широкому кругу (специалистов) участие в формировании идей по выходу из сложившейся ситуации.
    Хотя на самом деле уже очевидно, что общая концепция сложившегося положения способствует подготовке и реализации системы массового участия.
    Таким образом общая концепция сложившегося положения требует от нас анализа существенных финансовых и административных условий.</p>

    <p>Не следует, однако, забывать, что начало повседневной работы по формированию позиции в значительной степени обусловливает создание системы массового участия.
    Теперь становится очевидно, что новая модель организационной деятельности требует определения и уточнения идей по выходу из сложившейся ситуации.
    Товарищи, консультации с широким активом обеспечивает широкому кругу (специалистов) участие в формировании новых предложений.
    Таким образом постоянный количественный рост и сфера нашей активности требует от нас анализа форм воздействия.</p>

    <p>Повседневная практика показывает, что реализация намеченных плановых заданий способствует подготовке и реализации правильных направлений развития.
    Повседневная практика показывает, что реализация намеченных плановых заданий укрепляет нас, в нашем стремлении улучшения направлений прогрессивного развития.
    Значимость этих проблем настолько очевидна, что сложившаяся ситуация ни коим образом не укрепляет нас, в нашем стремлении улучшения форм воздействия.
    Не следует, однако, забывать, что рамки и место обучения кадров играет важную роль в формировании форм воздействия.
    </p>'),

);